import React from "react";
import { Link } from "react-router-dom";

export default function Day0819() {
  return (
    // <div>
    <main className="pages">
      <section className="page">
        <li>
          <Link to="/0819">
            Air Motor & Air Shape
            <br />
            Test
          </Link>
        </li>
        <div className="airmotor"></div>
        <img
          width="200px"
          height="auto"
          src="assets/img/1.jpg"
          alt="airmotor"
        />
        <p>
          <b>
            살아있음은 무엇으로 정의되는가. <br />
            살아있음의 근거는 무엇인가. <br />
            사물을 생명체로 착각하고, <br />
            살아있는 것이 죽었다고 감각하는 순간은 언제인가. <br />
            <br />
            살아있음을 감각하기
          </b>
          <br />
          <br />
          숨, 박동, 움직임, 기침, 웃음, 하품과 한숨 <br />
          <br />
          몸은 생生의 명확하고 부정할 수 없는 존재증명이다. 고로 내 몸을
          감각하는 과정은 즉각적으로 살아있음을 감각하게 한다. <br />
          <br />
          존재해버리는게 중요한 사람들이 있다. 살아있음에도 비가시화되고,
          죽어서야 없음의 빈자리로 존재증명이 되는. 이번 작업은 거창한 의미
          이전에 존재해버리는 작업을 제작하고 싶었다. ‘생각한다 고로 존재한다’는
          아주 고전적인 철학의 명제를 뒤집어 ‘존재한다 고로 생각한다’는 작업을
          제작하고 싶었다. 태어나져버린 삶에서 존재 의미를 증명해내야 되는
          순간을 자주 맞닥뜨린다. 이유가 없다면 살 필요가 없는듯이. 의미가
          없이도 존재하는게 있다고. 그렇게 외치고 싶었다. <br />
          <br />
          하지만 그렇다고 아무 생각없이 만들고 있다는건 아니다. 개인적인
          맥락에서는 마지막 작업 
          <b>
            <a href="https://youriiiiiiiiiiii.itch.io/0-0-pointless-sight">
              ‘영-영,Pointless Sight(2018)'
            </a>
          </b>
          가 시각감각 비대화에 따른 신체소거현상을 다루었기에 지금의 관점에서
          신체를 복원하는 작업을 하고 싶었다. 신체를 복원하는 방식은 과거
          컨택즉흥 워크샵에서 느꼈던 것처럼 몸의 접촉을 이용해 실험해보고
          싶었다. <br />
          <br />
          컨택즉흥이 몸과 몸의 연결으로 몸의 좌표를 인식시킨다면, 타인과의
          연결없이 내가 존재한다고 느꼈던 순간은 바람이었다. 생태계구조와의
          연결이라고 거창하게 생각해볼 수 있겠다. 시간과 공간의 좌표 감각인데,
          이 바람은 어디서 불어와서 어디로 흘러가는 걸까. 바람은 어디서
          생성되었고 나를 지나쳐 어디에 도달하게 될까. 하는 궁금함이 생겼다.{" "}
          <br />
          <br />
          상상한 생명체를 물성이 있는 것으로 만들어보는 작업을 진행하고 있다.
          상상이 물성을 지닐 떈 자주 중력에 처박히곤 한다. 빳빳히 서있기
          위해서는 뼈대가 필요하며, 부푼 덩어리를 제작하기 위해서는 숨이 들어갈
          구멍을 제외하고 포대의 사방을 막아야 했다. 내 몸과 내가 만드는 몸을
          교차해 생각해보며 나의 몸이 정교하게 작동하는걸 다시 한번 느낀다. 이
          몸의 탄생과 죽음을 함께하지만 나는 이 몸에 대해 끝까지도 잘 모르고
          죽게 된다는 것도 이상하다. 살아있음의 근거로 세운 가설의 움직임을
          제작하며, 결과물 자체는 살아있음과는 점점 더 멀어지고, 살아있지 않은
          쓰레기로 가득찬 방이 되어버리는 모순이 발생했다. 의미는 개인의
          연결성에서 부여되는 것이지 그 자체로의 의미를 만드는 것은 자의적이고,
          가능하지 않다고 생각이 들기도 했다. <br />
          <br />
          타인의 몸을 도구 삼지 않고 내 몸으로 설(살) 수 있길 바랬다. 균
          네트워크에서 인식이 생겨난다고 하는데, 네트워크를 이루는 것 이전에
          존재로서 존재하고 싶었다. 이 모든 난리가 몸에 남은 존재함에도
          지워지는, 존재하지 않는 사람이었던 상처를 닦아내려 하는 수행같기도
          하고. 살아있음을 아는 것이 왜 나에게 중요한가. 타인의 살아있음을
          감각할 때, 살아있음을 감각하는 내가 살아있음의 방증이 되었다. <br />
          <br />
          이 맥락 자체를 전시하며 주위 사람들의 생각이 궁금하다. 무엇을
          살아있다고 느끼고, 무엇이 죽었다고, 또는 살아있었던 적 조차 없었다고
          판단하게 되는 근거들은 무엇인지. 오동통한 이끼와 잘다듬어진 관목에게
          사랑이 느껴진다. 생을 부여하는 것. 그것으로 본인의 생을 감각할 수
          있다. <br />
          <br />
          몸과 생生에 대한 리서치를 하면서 몸의 구성과 몸과 몸의 관계 그리고
          사회까지 이 질문들이 뻗어나갔다. 이 것이 최종 작업물과 어떤 관련을
          짓게될지는 현재로선 알 수가 없지만. <br />
          <br />
          이미 존재함에도 우리는 스스로의 존재이유를 찾곤한다. 몇 십년을
          살았어도 살아있는게 어리둥절한 삶이 언제까지 계속될까? 우리는 우리
          몸을 선택한 적이 없었고, 이런 이질감에서 과거 철학자들은 이원론을
          주장했는지도 모른다. <br />
          어디까지를 살아있다고 말할 수 있을까 심장이 뛸 때? 뇌파가 중지 되어
          생각이 멈추기 전까지? 이번의 물음은 살아있음의 정의를 내리기보다
          순간을 감각하고자 한다. 언제 그 순간을 감각했는지를 기록하고
          상상해보자 한다. 어떤 순간을 우리는 만났고, 기다리고 있는지.
          <br />
          <br />
          바람의 탄생과 바람의 죽음을 궁금해 하듯이 이번 작업에서 사람들에게
          바람을 타고 보내는 신호처럼 질문하고 싶다.
          <br />
          <br />
          나라는 섬에서 내가 보낸 CQseekyou에 누군가 응답하길 바라며 작업을 진행중이다. <br />
          220821
        </p>
      </section>
    </main>
    // </div>
  );
}
