import React from "react";
import { Link } from "react-router-dom";

export default function Day0803() {
  return (
    // <div>
    <main className="pages" id="_0803">
      <section className="page">
        <li>
          <Link to="/0803">
            초기아이디어
            <br />
            기획
          </Link>
        </li>
        <br />
        <div className="airmotor"></div>
        <img
          width="500px"
          height="auto"
          src="assets/img/init-plan.png"
          alt="airmotor"
        />
        <br />
        <p>
          스스로 살아있음을 어디서 감각하는지로부터 5개의 아이디어를 기획했다.
          <br />
          <br />
          <b>
            1. 영-원을 쓰는 기계 <br />
            2. 기대기
            <br />
            3. 한숨쉬는 공기석 <br />
            4. 춤추는 공기드로잉 <br />
            5. 걸어다니는 빈백 <br />
          </b>
          <br />
          공통점은 바람, 공기, 기화, 증발하는 소재를 쓰려고 했다. 살아있음의
          운동성은 유령성에서 온다고 생각한다.
          <br />
          <br />
          <b>1. 영원을 쓰는 기계</b>는 결국엔 증발,기화,소멸되는 성질의 것으로
          글자를 쓰려고 했었다. 한계를 가진 성질로서 영원을 말한다는 점이 영원의
          성질을 가장 잘 보여준다고 생각했다. 영원이란 말은 영원이란 말 밖에
          없다는 것처럼. 그럼에도 불구하고 살아있다는 건 계속 쓴다는 것 아닐까.
          결국엔 그 모든 것이 사라지고, 흔적조차 남지 않아도. 공통점은 붙잡아 둘
          수 없는 소재의 성질을 빌어 움직임을 표현하려고 했다.
          <br />
          <br />
          <b>2. 기대기</b>는 몇 년전 컨택즉흥을 경험하고, 자신이 존재함을
          직관적으로 느낀 감각경험에서 출발했다. 타인과의 신체접촉은 피부와
          맞닿으며 나의 경계를 맞닿게 한다. 커다랗고 안고 싶게 생긴 무언가를
          만들고 싶었고, 그것이 에어로 제작되어 보관용이가 가능함과 동시에
          유령의 성질을 지니면 어떨까 생각했었다.
          <br />
          <br />
          <b>3. 한숨쉬는 공기석</b>은 작년 수석을 수집하는 사람과의 만남에서
          생각이 들었다. 작년 우연히 방문하게 된 냉면집 사장님은 수석 모으기가
          취미인 분이셨다. 그 분은 음식을 먹고 나가는 사람에게 계산대 옆에 놓인
          수석들을 하나하나 설명해주셨는데, 한 돌은 어떤 부인이 바다로 조업에
          나간 남편을 기다리고 있는 것이라 했고, 또 하나는 두꺼비가 있어 금전을
          가져다 줄 것이라 했다. 이 외에도 작은 돌 부터 큰 돌까지 냉면집
          주위에는 수석이 많았는데, 이야기를 가만 듣고 있자니 그 분의 흥분과
          몰입이 신기하면서도 그 분의 손끝을 따라가야만 알 수 있는 이야기들이
          신기했다. 결국 그 이야기는 그 사람안에 있는 것 같았다. 그게
          허무맹랑하든 어쨌건 간에. 열정적으로 뭔가를 설명하는 사장님을 보며
          돌이라는 무의미에서 의미를 찾아내는게 일종의 살아있음의 증거 같이
          느껴졌다. 없음에서 있음을 찾아내는 그 성질이. 그런 점에서 공기로 만든
          수석이 생각났다. <br />
          <br />
          <b>4. 춤추는 공기드로잉</b>은 물리적 오디오 비쥬얼라이징 작업이 될 것
          같은데, 춤마다 갖고 있는 리듬을 움직임으로 표현하는 작업이 될 것 같다.
          작업을 하려고 할 때 가장 스트레스 받았던 점이 말이 되는 작업을
          해야한다는 것이었다. 살아있는 것 같은 생명체를 만들고 싶어서 끌레르
          누비앙의 '심해'를 보았다. 심해는 말그대로 심해에 사는 생물들의
          사진집인데, 그 속에는 정말 말이 되지 않아도 이미 존재하는 생물들이 한
          가득이었다. 세상에 존재를 설득시킬 필요없이 이미 존재하는 것들이
          있었고, 그것만으로 뭔가 위안이 되었다. 세상에는 존재증명을 해야지
          존재하는 사람들이 있다. 그 책을 보면서 갑자기 그냥 춤추고 싶은 기분이
          들었다. 그냥 이 몸을 타고 태어나서 어리둥절하지만 이 몸을 갖고 몸이
          가는대로 내가 가고 싶은대로 춤을 출 때에 태어나서 존재함을 또 느끼니까
          <br />
          <br />
          <b>5. 걸어다니는 빈백</b>은 전시장에서 뭔가 관람하는 사람애게
          다가가는(치대는) 작업물이 있으면 좋겠다는 생각이 들었다. 거기에
          누울수도 안길수도 있는. 사실 전시장에서 누워보고 싶어서 이기도 하고.
          작년 물리치료 받을 때 누웠던 물침대의 소리가 바다에 온 것처럼 쉬기에
          좋았다. <br />
        </p>
      </section>
    </main>
    // </div>
  );
}
